{
    "sections": [
        {
            "id": 1,
            "img": ["gotoviye", "hourglass", "shadow"],
            "title":"<h2>Готовые решения 1С</h2>",
            "text": [
                "Поможем вам с выбором готового решения компании <1C>, которое лучше всех будет подходить под деятельность Вашей компании.",
                "Внедрим, выбранное Вами, готовое решение в Вашу компанию",
                "Настроим готовое решение таким образом чтобы оно максимально подходило под Ваши нужды",
                "Будем периодически вносить те или иные изменениея и дополнения, связанные с модификацией законодательства и тд."
            ],
            "button": false,
            "buttonText": ""
        },
        {
            "id": 2,
            "img": ["help", "question"],
            "title":"<h2>Обучение</h2>",
            "text": [
                "Будем постоянно консультировать Вас и Ваших работников по всем вопросам, возникающим в процессе работы.",
                "Обучим ваших сотрудников всем нужным для вас возможностям программ 1с"
            ],
            "button": false,
            "buttonText": ""
        },
        {
            "id": 3,
            "img": ["develop", "plus", "circle1", "circle2"],
            "title":"<h2>Разработка</h2>",
            "text": [
                "Если готовые решения не удовлетворяют Ваших требований, тогда наши специалисты разработают для Вас собственное решение",
                "Мы поможем Вам сынтегрировать программу 1С с интернет-магазином, CRM-системой или любой другой платформой"
            ],
            "button": false,
            "buttonText": ""
        },
        {
            "id": 4,
            "img": ["sales", "floating-code0", "floating-code1"],
            "title":"<h2>Программное обеспечение</h2>",
            "text": [
                "Поможем вам с выбором торгового оборудованием, которое будет максимально подходить под ваши нужды"
            ],
            "button": false,
            "buttonText": ""
        },
        {
            "id": 5,
            "img": ["server", "floating-win"],
            "title":"<h2>Серверное ПО</h2>",
            "text": [
                "Установим и профессионально настроим серверную операционнуб систему под ваш бизнес",
                "Обезопасим вашу сеть установкой и настройкой виртуальеой частой сети впн",
                "Устанвим и настроим систему управления базами данных для программ 1с, который будет удовлетворять ваши потребности",
                "Создадим и настроим систему архивации данных на сервере для безопаного испольхования программ 1С"
            ],
            "button": false,
            "buttonText": ""
        },
        {
            "id": 6,
            "img": ["cloud", "med", "sm-cloud"],
            "title":"<h2>1с в облаке</h2>",
            "text": [
                "Перенесём вашу базу 1с на облако для развития и роста вашего бизнеса"
            ],
            "button": true,
            "buttonText": "Подробнее"
        }
    ],
    "footerSections": [
        {
            "id": 1,
            "title": "<span>Внедрение CRM-системы </span><span className='_btrx_blue'>Битрикс</span><span className='_btrx_Dblue'>24</span> в компанию",
            "list": [
                {
                    "title": "Онлайн-офис",
                    "paragraph": "Деловое общение между сотрудниками, учёт и контроль рабочего времени, корпоративный чат, регулярная отчётность перед руководителем, структура компании с выстроенной иерархией – это всё Битрикс24."
                },
                {
                    "title": "Задачи и проекты",
                    "paragraph": "В Битрикс24 задачи ставят как коллегам, так и самому себе. Смена ответственных, изменение сроков фиксируются в истории задачи."
                },
                {
                    "title": "Контакт-центр",
                    "paragraph": "Подключите всевозможные каналы связи: Телефонию, Facebook, электронную почту, свои сайты к Битрикс24. Вы разделите весь поток обращений между собой в Контакт-центре, а клиенты продолжат общаться там, где удобно им."
                },
                {
                    "title": "CRM",
                    "paragraph": "CRM – система управления продажами и коммуникациями с клиентами. Ни одно обращение клиента не останется незамеченным. CRM сама ведет клиента по воронке: от холодного контакта до успешной сделки."
                }
            ],
            "button": false,
            "img": "landscape2.png",
            "reversed": true,
            "show": "show1",
            "hide": "hide1"
        },
        {
            "id": 2,
            "title": "Размещение 1С в облаке <span><br/> для любого бизнеса</span>",
            "list": [
                {
                    "title": "Удобное применение",
                    "paragraph": "Для работы в сервисе достаточно подключения к Интернету и браузера. Достаточно зарегистрироваться в сервисе и можно сразу начать работу с размещенными в сервисе приложениями"
                },
                {
                    "title": "Не нужно переобучение",
                    "paragraph": "Потребитель не несет расходов, связанных с установкой, обновлением и поддержкой работоспособности оборудования и программного обеспечения, не должен содержать соответствующих специалистов"
                },
                {
                    "title": "Снижение расходов",
                    "paragraph": "Размещенные в сервисе приложения по внешнему виду, возможностям и функциям совпадают с локальными(«коробочными») версиями тех же приложений"
                },
                {
                    "title": "Обновление приложении",
                    "paragraph": "Пользователи сервиса всегда работают в самых свежих версиях приложений, так как их обновление выполняет провайдер сервиса"
                }
            ],
            "button": true,
            "img": "landscape1.png",
            "reversed": false,
            "show": "show2",
            "hide": "hide2"
        }
    ],
    "crm_sections": [
        {
            "id": 1,
            "class": "",
            "img": ["srabota.png", "srabota-phone.png"],
            "title":"Совместная работа",
            "sub_title": "Большой набор разных инструментов",
            "text": [
                "Битрикс24 помогает руководителю выстроить в своём коллективе эффективную работу.",
                "Мгновенно выходите на связь с любым сотрудником по видеосвязи и в чатах, редактируйте документы, общайтесь с коллегами в новостной ленте и группах.",
                "Календарь поможет спланировать встречи, почта — собрать все письма в одном окне, а диск — хранить файлы внутри компании."
            ]
        },
        {
            "id": 2,
            "class": "",
            "img": ["zadaci.gif", "zadaci-phone.png"],
            "title":"Задачи и проекты",
            "sub_title": "Помогают работать вместе и не опаздывать",
            "text": [
                "Ставьте задачи в Битрикс24, и они будут выполнены.",
                "Используйте разные методики планирования как задач, так и проектов: Сроки, Мой план, диаграмма Ганта, слоты в календаре. Или организуйте работу по правилам Скрам, используя канбан-доску и другие готовые инструменты."
            ]
        },
        {
            "id": 3,
            "class": "wins",
            "img": ["crm-win1.png", "crm-win2.png", "crm-win3.png"],
            "title":"CRM",
            "sub_title": "Продавайте свои услуги",
            "text": [
                "CRM ведет учет клиентской базы, анализирует данные, подсказывает менеджерам, что делать дальше, берет на себя рутинные задачи.",
                "Для руководителя — это контроль и полная прозрачность в продажах. Для сотрудника — это удобный инструмент, который в разы упрощает отчетность, обработку заказов и работу с клиентами."
            ]
        },
        {
            "id": 4,
            "class": "contact",
            "img": ["contacts.png"],
            "title":"Контакт-центр",
            "sub_title": "Клиентам будет удобно с вами связаться",
            "text": [
                "Подключите всевозможные каналы связи к Битрикс24: телефон, e-mail, ВКонтакте, WhatsApp, Telegram, чат на сайте и другие. Вы разделите весь поток обращений между менеджерами, а клиенты продолжат общаться там, где удобно им.",
                "Контакты, вся переписка и записи разговоров с клиентами сохранятся в CRM."
            ]
        }

    ],
    "predpriyatie": [
        {
            "id": 1,
            "img": "vreality.gif",
            "title": "Зачем нужна программа 1С?",
            "list": false,
            "text": [
                "Многие даже до сих пор думают, что программа 1С полезна только бухгалтеру. Наверное, именно потому, что «1С:Бухгалтерия» стала тогда первым и самым популярным продуктом",
                "Однако такое мнение ошибочно. Программа «1С» — это продукт для автоматизации предприятий. Перед пользователями открыт широкий ассортимент типовых решений и отраслевых конфигураций. С их помощью возможно автоматизировать бизнес-процессы в любой компании, независимо от масштабов и направлений."
            ]
        },
        {
            "id": 2,
            "img": "applies.gif",
            "title": "Области применения продуктов 1С",
            "list": true,
            "text": [
                "Бухгалтерский и налоговый учет по стандартам России и стран СНГ, отчетность МСФО;",
                "Торгово-складской учет и управление торговой компанией;",
                "Управленческий учет и бюджетирование, консолидация;",
                "Учет денежных средств и финансовое планирование;",
                "Управление производством и учет производственных затрат, расчет себестоимости;",
                "Управление логистикой, закупками;",
                "Розничная торговля;",
                "Управление документооборотом;",
                "Кадровый учет и управление персоналом, ведение кадровой политики и расчетов с сотрудниками;",
                "Управление взаимоотношениями с клиентами (CRM);",
                "Комплексное управление предприятиями (ERP) различных сфер деятельности, в т.ч. – производство, торговля, строительство, сельское хозяйство, ТЭК, ЖКХ, финансовый сектор, общественное питание, гостиничный бизнес, медицина и пр."
            ]
        },
        {
            "id": 3,
            "img": "ques.png",
            "title": "Что такое 1С:Предприятие?",
            "list": false,
            "text": [
                "Все программные решения фирмы «1С» созданы на базе единой технологической платформы «1С:Предприятие».",
                "То есть, программа 1С – это сочетание технологической платформы и конфигурации. Прикладное решение устанавливается на платформу. Платформа выполняет роль основы, фундамента.",
                "Надо понимать, что существует достаточно много конфигураций, но платформа для них только одна.",
                "Конфигурация — это весь функционал, который обеспечивает работоспособность платформы."
            ]
        }
    ],
    "services": [
        {
            "id": 1,
            "img": "buhgal",
            "title": "1С:Бухгалтерия",
            "price": "268",
            "sub_title": "Программа помогает вести учет компаний вне зависимости от того, какая у вас система налогообложения, а также обмениваться данными с другими конфигурациями 1С.",
            "text": [
                "Подготовка бухгалтерской, налоговой и статистической отчетности: пользователь заполняет и печатает необходимые отчеты в одной программе;",
                "Расчет и начисление заработной платы, а также ведение персонифицированного учета. Обеспечивается формирование унифицированных форм по трудовому законодательству;",
                "Работа со счетами учета материально-производственных запасов и расчетов с контрагентами;",
                "Возможность ведения учета сразу по нескольким организациям в разных информационных базах.",
                "Составление уставного капитала компании."
            ]
        },
        {
            "id": 2,
            "img": "zp",
            "title": "1С:Зарплата и управление персоналом",
            "price": "1268",
            "sub_title": "(«1С:ЗУП») — кадровый учет на предприятии и расчет с сотрудниками.",
            "text": [
                "Ведение учета движения кадров и персональных данных по сотрудникам. Анализ средней численности работников. Ведение штатного расписания и учета рабочего времени.",
                "Автоматический расчет заработной платы сотрудников с начислением и удержанием.",
                "В программе можно рассчитать им сформировать все социальные отчисления и необходимые налоги.",
                "Есть документы и все нужные инструменты для составления регламентированной отчетности, согласно действующему законодательству.",
                "Возможность анализировать качество состава кадров, рабочего времени сотрудников, а также фонд оплаты труда.",
                "Синхронизация с «1С:Бухгалтерия 8» редакции 3.0."
            ]
        },
        {
            "id": 3,
            "img": "torgovlya",
            "title": "1С:Управление торговлей",
            "price": "758",
            "sub_title": "(«1С:УТ») — используется как для оптовой, так и розничной торговли.",
            "text": [
                "Ведение учета товара и работа с номенклатурой. Пользователь может выбрать удобную классификацию справочника по разным сегментам и видам.",
                "Учет контрагентов по видам и выполнение операций по каждому из них. Программа объединяет в группу клиента, поставщика или конкурента по признакам и экономическим показателям. Вы можете оформить сделку и оценить ее перспективность, а также работу менеджера.",
                "Работа с закупками и продажами. Возможность оформления заказов, формирование счетов и корректировка данных по реализации. Использование подарочных сертификатов.",
                "Ведение учета всех складских операций с возможностью составления различных отчетов. Работа с перемещением и списанием товара. Проведение инвентаризации с отражением данных в документах.",
                "Управление финансами. Учет доходов и расходов. Возможность контроля и анализа показателей.",
                "Управление предприятием с необходимым учетом для производства. Составление бухгалтерской отчетности, расчет зарплаты сотрудникам и ведение кадрового учета."
            ]
        },
        {
            "id": 4,
            "img": "roznitsa",
            "title": "1С:Розница",
            "price": "6168",
            "sub_title": " — подходит для компаний, которые работают с розничной торговлей.  ",
            "text": [
                "Программа позволяет вести учет товаров на вашем предприятии. Начиная от поступления и перемещения до инвентаризации.",
                "Пользователю можно работать с ценообразованием и его регулированием в случае, если необходимо зафиксировать скидки или произвести операции с дисконтными картами.",
                "Программа позволяет принять оплату за товар в любой форме: по наличному или безналичному расчету;",
                "Предусмотрена поддержка всего необходимого оборудования для торговли: ККМ, сканеры, терминалы и др.",
                "Формирование и печать необходимых первичных документов.",
                "Система успешно интегрируется с «1С:Бухгалтерия 8» и «1С:Управление торговлей 8»."
            ]
        },
        {
            "id": 5,
            "img": "upravlenie",
            "title": "1С:Управление нашей фирмой",
            "price": "1128",
            "sub_title": "(«1С:УНФ») — программа идеально подходит для небольших организаций. Поэтому ее часто выбирают представители малого бизнеса.",
            "text": [
                "Можно выполнять необходимые операции при поступлении, и продажи товара, а также устанавливать и изменять цены на номенклатуры;",
                "Выполнение банковских операций и работа с кассой;",
                "Ведение подробной базы ваших клиентов с возможностью загрузки базы из Excel и адресной книги Google. На основе введенных данных можно формировать отчеты по заполненности данных каждого клиента и дописывать недостающую информацию.",
                "Вам доступны самые распространенные операции при взаиморасчетах с поставщиками. Также вы можете пользоваться простой и понятной схемой выплат сотрудникам;  ",
                "Ведение учета по материалам и товарам. Работа с сертификатами, накладными и списанием.",
                "Планирование и учет выполнения работ, услуг. Пользователь может отражать работы и услуги, которые запланированы или уже выполнены;",
                "Вести учет производственных операций, в том числе учет производства за каждую смену;",
                "Выполнение всех операций по прямым и косвенным затратам, а также их анализ;",
                "Возможность формирования уставного капитала с учетом всех требований законодательства и др."
            ]
        },
        {
            "id": 6,
            "img": "avtom",
            "title": "1С:Комплексная автоматизация",
            "price": "2168",
            "sub_title": "(«1С:КА») — автоматизация всего цикла сделки в единой базе: от заказа покупателя до продажи, от закупки материалов до производства готовой продукции.",
            "text": [
                "Оперативный учет - управление продажами, запасами и закупками, ценообразование",
                "Оперативное ресурсное планирование",
                "Управление основными средствами и оборудованием",
                "Регламентированная отчетность",
                "Мониторинг и анализ эффективности для руководителей",
                "Управление отношениями с клиентами (CRM)",
                "Производственный учет",
                "Бухгалтерский и налоговый учет",
                "Расчет зарплаты и управление персоналом"
            ]
        },
        {
            "id": 7,
            "img": "dogovor",
            "title": "1С:Договоры",
            "price": "168",
            "sub_title": " — удобный и эффективный инструмент для работы с договорами",
            "text": [
                "Тратите в несколько раз меньше времени на подготовку документов;",
                "Точно не забудете согласовать договор и счет, отследить этапы договора, собрать закрывающие документы по договору;",
                "Никогда не потеряете ни один договор и за считанные секунды найдете нужный вам экземпляр;",
                "Всегда держите под контролем сроки оплаты, закрытия или продления договора."
            ]
        },
        {
            "id": 8,
            "img": "erp",
            "title": "1С:Управление предприятием",
            "price": "558",
            "sub_title": "(«1С:ERP») — автоматизация всего цикла сделки в единой базе: от заказа покупателя до продажи, от закупки материалов до производства готовой продукции.",
            "text": [
                "Производственное планирование",
                "Учет затрат и расчетов себестоимости продукции",
                "Бюджетирование",
                "Организация режима отдельно счета государственного контракта",
                "Управление закупками",
                "Управление продажами",
                "Мониторинг и анализ показателей",
                "Управление складом и запасами",
                "Расширенное управление производственными мощностями"
            ]
        },
        {
            "id": 9,
            "img": "kassa",
            "title": "1С:Касса",
            "price": "877",
            "sub_title": " — создано специально для малого розничного бизнеса как самое простое решение начального уровня для автоматизации торговли и ведения товарного учёта",
            "text": [
                "Организация кассового обслуживания покупателей: создание удобных рабочих мест кассиров в одном или нескольких магазинах, обмен данными с кассами;",
                "Подключение дополнительных внешних рабочих мест кассира на базе терминалов Эвотор или MSPOS с приложением «1С:Мобильная касса»;",
                "Работа с маркированными товарами и алкоголем (ЕГАИС). Все виды маркированных товаров, кроме лекарственных средств и ювелирных изделий;",
                "Быстрое заведение новых товаров с помощью сервиса «1С:Номенклатура»;",
                "Учёт товаров и денежных средств в разрезе магазинов, управление ценами, анализ продаж;",
                "Работа с весовыми и предварительно взвешенными товарами",
                "Режим скупки товаров для приемных пунктов вторсырья;",
                "Использование ручных, постоянных и накопительных скидок для покупателей;",
                "Импорт заказов и обмен данными с интернет-магазинами;"
            ]
        },
        {
            "id": 10,
            "img": "oborot",
            "title": "1С:Документооборот",
            "price": "1268",
            "sub_title": " — сократить сроки согласования и принятия решений, не терять документы и всегда иметь их под рукой, проверять исполнительскую дисциплину.",
            "text": [
                "Договорная работа",
                "Автоматизация бизнес-процессов",
                "Постановка задач и контроль исполнений",
                "Мобильный клиент",
                "Мероприятия",
                "Управление документами",
                "Почтовый клиент",
                "Учет и управление проектами",
                "Бесшовная интеграция с решениями 1С Предприятие"
            ]
        }
    ],
    "serveCards": [
        {
            "title": "Интеграция интернет магазинов",
            "price": "1 250+",
            "text": "Настройка двухстороннего обмена данными с сайтами на любых CMS Настройка двухстороннего обмена данными с сайтами на любых CMS",
            "details": [
                {
                    "title": false,
                    "sub_title": "Интеграция с интернет-магазинами Для создания единой информационной среды необходима интеграция интернет-магазина с 1С, а именно: настройка двухстороннего обмена данными с сайтами на любых CMS. Предполагается обмен такими данными, как:",
                    "serve_list": ["статусы заказов", "товары", "цены", "характеристики товаров", "наличие товаров на складе"],
                    "sub_text_list": 
                    [
                        "Возможна настройка и других параметров обмена. Для некоторых CMS имеются готовые модули обмена.",
                        "Мы подключаем онлайн-кассы и другое торговое оборудование (сканеры и ТСД, принтеры чеков и этикеток, сканеры RFID, эквайринговые терминалов и т.д.).",
                        "Для выбора оптимального объема услуг и стоимости необходима консультация, которую вы можете заказать по почте office@firstsoft.za или телефону +994 12 123 32 12 office@firstsoft.za."
                    ]
                }
            ]
        },
        {
            "title": "Подключение онлайн-касс к 1С",
            "price": "50+",
            "text": "Правильное подключение онлайн-кассы залог безошибочной работы и корректной отправки данных в налоговую",
            "details": [
                {
                    "title": "Что входит в услугу подключения кассы к 1С",
                    "sub_title": false,
                    "serve_list": ["Обновление программы 1С до актуальной версии", "Установка драйверов и подключение онлайн-кассы к 1С", "Настройка канала передачи данных в ОФД", "Тестирование работы онлайн-кассы", "Обучение сотрудников работе с оборудованием"],
                    "sub_text_list": false
                },
                {
                    "title": "Возможности 1С",
                    "sub_title": false,
                    "serve_list": ["Подключение касс с онлайн передачей данных", "Регистрация фискального накопителя в налоговой", "Настройка рабочего места кассира (РМК)", "Открытие и закрытие кассовой смены", "Предоставление электронного чека покупателю по email и sms", "Чек корекции - корректировка данных, отправленных в налоговую", "Оформление предоплаты и частичной оплаты", "Настройка шаблонов чека, возможность изменения элементов дизайна чека", "Выдача документов, подтверждающих расчеты в отдаленных местностях"],
                    "sub_text_list": false
                }
            ]
        },
        {
            "title": "Интеграция 1С и Битрикс24",
            "price": "60+",
            "text": "Будьте в курсе этапа оплаты по счетам без обращения в бухгалтерию, благодаря простой интеграции с 1С",
            "details": [
                {
                    "title": "CRM Битрикс24",
                    "sub_title": false,
                    "serve_list": ["Все звонки, письма, чаты с сайта и соцсетей в одной карточке клиента","Набор инструментов для отслеживания эффективности","Готовые шаблоны и конструкторы для e-mail и sms-рассылок","Генератор продаж автоматически создает повторные сделки и передает менеджеру","Обмен с 1С. 1С:Бухгалтерия, 1С:УТ, 1С:УНФ, 1С:Фреш"],
                    "sub_text_list": false
                },
                {
                    "title": "5 причин, от которых зависит стоимость внедрения",
                    "sub_title": false,
                    "serve_list": ["Уникальность бизнес-процессов, которые необходимо автоматизировать в результате проекта","Качество проработки и регламентации бизнес-процессов, которые следует автоматизировать","Интеграция с другими системами","Вовлеченность сотрудников Заказчика в проект внедрения (как функциональных пользователей, так и сотрудников IT службы)","Объём и состав документации, требуемой на проекте"],
                    "sub_text_list": false
                }
            ]
        },
        {
            "title": "Консультации по выбору",
            "price": "0",
            "text": "Консультации специалистов Службы технической поддержки по «1С:Предприятию» по телефону и электронной почте",
            "details": [
                {
                    "title": false,
                    "sub_title": false,
                    "serve_list": false,
                    "sub_text_list": ["Линейка продуктов «1С:Предприятие» включает большое количество решений - с различным функционалом. Самостоятельно сориентироваться в полном спектре решений «1С» бывает непросто.", "Недостаточно тщательный подход к выбору программного обеспечения приводит к неэффективному вложению денежных средств и Вашего времени.", "Консультации специалистов нашей компании позволят избежать этих проблем и оптимизировать бюджет на автоматизацию.", "Мы готовы организовать профессиональную консультацию по выбору программного обеспечения любым удобным для Вас способом в удобное для Вас время."]
                }
            ]
        },
        {
            "title": "Настройка и внедрение",
            "price": "40+",
            "text": "При покупке программы 1С у нас, наш специалист установит вашу программу 1С и произведет настройку. Сделанные настройки позволят сразу пользоваться программой с учетом ваших потребностей",
            "details": [
                {
                    "title": false,
                    "sub_title": false,
                    "serve_list": false,
                    "sub_text_list": ["Если у Вашей компании есть потребность в расширении функционала типового решения (требуются специальные отчеты, документы, Вы используете уникальные схемы организации ведения учета и пр.), наши специалисты готовы провести работы по адаптации (настройке) конфигурации с ее последующим внедрением, которые включают:", "детальное обследование с целью определения степени потребности в настройке (уточнение того, как должны работать те или иные объекты программы, описание новых справочников, документов, отчетов, схем проводок) формирования описания задачи и перечня работ (технического задания) в соответствии с полученными данными детального обследования, оценка сроков и стоимости этих работ кодирование и тестирование - собственно конфигурирование программы и обязательное тестирование функциональности и производительности новой системы внедрение - ввод системы в эксплуатацию (определение порядка перехода пользователей на новую систему, перенос начальных данных, тестирование системы на реальных данных) составление «Руководства пользователя» по работе с адаптированной системой, содержащее описание изменений в программе и порядок работы с ней. Стоимость данных работ определяется на основании сформированного перечня работ, сроков и других требований клиента. Средняя ставка в час для удаленного сопровождения 1С составляет 50 манатов.", "Для примера - создать отчет, который Вам будет экономить от 230 манатов в месяц может стоить всего 210 манатов."]
                }
            ]
        },
        {
            "title": "Доставка и установка",
            "price": "25+",
            "text": "Доставка приобретенных программных продуктов осуществляется по договоренности",
            "details": [
                {
                    "title": false,
                    "sub_title": "В рамках сервиса по доставке и установке типового программного продукта, мы оказываем следующие услуги:",
                    "serve_list": ["проверка соответствия операционной системы техническим требованиям к обеспечению работоспособности «1С:Предприятие»", " установка программного обеспечения на сервер и запуск ПО на всех рабочих станциях", "организация доступа к работе с программой", "настройка интерфейса пользователей", " консультация пользователей по запуску системы, созданию резервных копий, корректному вводу в эксплуатацию", " разъяснение вариантов дальнейшего обслуживания", "оформление необходимого пакета документов"],
                    "sub_text_list": ["В случае необходимости настройки (адаптации) системы и ее внедрения мы готовы оказать дополнительные услуги."]
                }
            ]
        }
    ]
}